[
  "Let me give you some advice, bastard. Never forget what you are. The rest of the world will not. Wear it like armor, and it can never be used to hurt you.",
  "Schemes and plots are the same thing.",
  "Next time I have an idea like that, punch me in the face.",
  "Death is so final. Whereas life, ah, life is full of possibilities.",
  "Our people haven’t been friends in the past. But we must fight together now. Or die.",
  "What sort of imbecile arms an assassin with his own blade?",
  "I try to know as many people as I can. You never know which one you’ll need.",
  "It’s even better luck to suck a dwarf’s cock.",
  "It’s been a long road, but we’re both still here.",
  "Shaggar: “How would you like to die, Tyrion, son of Tywin? Tyrion: “In my own bed, at the age of 80, with a belly full of wine and a girl’s mouth around my cock.",
  "You can’t fuck your way out of everything.",
  "Anyone named Desmond Crakehall must be a pervert.",
  "Not this time. We’ll be staying at the finest castles and inns. No one turns away a Lannister.",
  "We still have to take King’s Landing. Maybe Cersei will win and kill us all. That would solve our problems.",
  "A wise man once said the true history of the world is the history of great conversations in elegant rooms.",
  "I remember reading an old sailor’s proverb, ‘Piss on wildfire and your cock burns off.'",
  "If you’re going to be a cripple, it’s better to be a rich cripple.",
  "Everything’s better with some wine in the belly.",
  "It’s not easy being drunk all the time. Everyone would do it if it were easy.",
  "Listen to me. Sometimes possession is an abstract concept. When they captured me, they took my purse, but the gold is still mine.",
  "You love your children. It’s your one redeeming quality. That and your cheekbones.",
  "The Northerners will never forget.",
  "It’s hard to put a leash on a dog once you’ve put a crown on its head.",
  "As a clever man once told me, “We make peace with our enemies, not our friends”.",
  "Many underestimated you. Most of them are dead now.",
  "Turns out, far too much has been written about great men and not nearly enough about morons. Doesn’t seem right.",
  "And a mind needs books like a sword needs a whetstone.",
  "I think armies give you power.",
  "Daenerys: “I will have a very large army and very large dragons.” Tyrion: “Killing and politics aren’t always the same thing.”",
  "I trust the eyes of an honest man more than I trust what everybody knows.",
  "In my experience, eloquent men are right every bit as often as imbeciles.",
  "That’s what I do: I drink and I know things."
]